[
  {
    "id": "ByENcx7mD",
    "actorId": "rJ8MQlmmv",
    "title": "Good Will Hunting",
    "description": "Will, matematyczny geniusz gardzący formalnym wykształceniem, zostaje oskarżony o pobicie policjanta. Profesor MIT, świadomy talentu chłopaka, proponuje mu, aby w zamian za zwolnienie z aresztu podjął naukę i terapię psychologiczną."
  },
  {
    "id": "Sy0LyZ7Xv",
    "actorId": "rJ8MQlmmv",
    "title": "The Departed",
    "description": "Tajny policjant w szeregach grupy przestępczej i informator mafii w bostońskiej jednostce dochodzeniowej toczą ze sobą śmiertelną rozgrywkę."
  },
  {
    "id": "ry5TJbmmP",
    "actorId": "rJ8MQlmmv",
    "title": "Contagion",
    "description": "Nowy wirus roznoszący się drogą powietrzną zabija ludzi w kilka dni od zarażenia. Grupa uczonych pracuje nad znalezieniem antidotum."
  },
  {
    "id": "SkmUf44Xw",
    "actorId": "BJHw1NEXv",
    "title": "The Wolf of Wall Street",
    "description": "Prawdziwa historia jednego z najbardziej kontrowersyjnych bohaterów Wall Street. Jordan Belfort był złotym dzieckiem świata amerykańskich finansów. Szybki i oszałamiający sukces przyniósł mu fortunę, władzę i poczucie bezkarności. Pokusy czaiły się wszędzie, a Belfort lubił im ulegać i robił to w wielkim stylu."
  },
  {
    "id": "ByYafNEmD",
    "actorId": "BJHw1NEXv",
    "title": "Inception",
    "description": "Dom Cobb (Leonardo DiCaprio) jest niezwykle sprawnym złodziejem, mistrzem w wydobywaniu wartościowych sekretów ukrytych głęboko w świadomości podczas fazy snu, kiedy umysł jest najbardziej wrażliwy. Wyjątkowe umiejętności Cobba uczyniły z niego ważnego gracza w świecie szpiegostwa przemysłowego, ale i najbardziej poszukiwanego zbiega, a za swoją pozycję zapłacił utratą wszystkiego, co kocha. Teraz Cobb otrzymuje szansę na odkupienie. Za sprawą jednego, ostatniego zadania może odzyskać stracone życie. Musi tylko wraz ze swym zespołem dokonać rzeczy niemożliwej: zamiast skraść myśl, zaszczepić ją w śpiącym umyśle. Jeśli im się to uda, dokonają zbrodni doskonałej."
  },
  {
    "id": "BkP2EHVXP",
    "actorId": "BJHw1NEXv",
    "title": "The Great Gatsby",
    "description": "Luhrmann słuchał Gatsby'ego w audiobooku, jadąc koleją transsyberyjską i popijając szampana."
  },
  {
    "id": "r1zKdmOmv",
    "actorId": "S16EZxQQD",
    "title": "Rambo: Last Blood",
    "description": "John Rambo częściej niż po broń sięga dziś po butelkę. Szuka w niej ucieczki przed powracającymi wspomnieniami dawnych walk i utraconych bliskich. Gdy jednak uprowadzona zostaje córka jego przyjaciółki, John po raz ostatni będzie musiał stanąć do walki. Wkrótce okaże się, że porywacze pracują dla mafii, która z porwań młodych kobiet zrobiła dochodowy biznes. Próba ocalenia dziewczyny oznacza wypowiedzenie wojny armii bezwzględnych najemników. A wojna to żywioł Johna Rambo. Gdy jego przeciwnicy zrozumieją, że najtrudniejszym przeciwnikiem jest ten, który nie ma nic do stracenia, nie będzie już dla nikogo odwrotu. Okazywanie litości nie jest najmocniejszą stroną John Rambo. Oni pierwsi przelali krew. On zrobi to ostatni."
  }
]
